autoconf
awscli
docker
docker-compose
docker-machine
gdbm
gettext
git
heroku
heroku-node
hub
icu4c
jruby
krb5
kubernetes-cli
lab
libyaml
node
openjdk
openssl@1.1
pcre2
pkg-config
postgresql
python@3.8
rbenv
readline
redis
ruby-build
sqlite
telnet
terraform
xz
yarn
